export const responsibility = [
    {
        id: 1,
        text: 'Автоматизация HR'
    },
    {
        id: 2,
        text: 'Оценка персонала'
    },
    {
        id: 3,
        text: 'Безопасность данных'
    },
    {
        id: 4,
        text: 'Мультиязычность'
    },
    {
        id: 5,
        text: 'Интеграция с job-порталами'
    },
    {
        id: 6,
        text: 'Синхронизация с Outlook'
    },
    {
        id: 7,
        text: 'Парсинг резюме'
    },
    {
        id: 8,
        text: 'Конструктор отчетности'
    },
]